[
  "obsidian-dynamic-toc",
  "homepage",
  "obsidian-hover-editor",
  "metaedit",
  "obsidian-charts",
  "obsidian-memos",
  "recent-files-obsidian",
  "obsidian-sortable",
  "obsidian-tracker",
  "css-frontmatter-picker",
  "multi-column-layout",
  "copilot",
  "obsidian-book-search-plugin",
  "obsidian42-brat",
  "cmdr",
  "customjs",
  "data-cards",
  "dataview",
  "epub-importer",
  "obsidian-epub-plugin",
  "folder-notes",
  "global-search-and-replace",
  "obsidian-hider",
  "highlightr-plugin",
  "obsidian-kanban",
  "obsidian-media-db-plugin",
  "obsidian-meta-bind-plugin",
  "note-toolbar",
  "notion-page-icons-sync",
  "periodic-notes",
  "quickadd",
  "reactive-notes",
  "reveal-active-file-button",
  "smart-balanced-toc",
  "obsidian-sort-and-permute-lines",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "tasks-calendar-wrapper",
  "templater-obsidian",
  "yaml-picker",
  "obsidian-banners",
  "obsidian-advanced-uri",
  "table-editor-obsidian",
  "callout-context-menu",
  "context-menu-manager",
  "direct-breadcrumbs",
  "editing-toolbar",
  "floating-toc",
  "obsidian-folder-focus-mode",
  "html-table-wysiwyg",
  "image-viewer-captions",
  "link-format-toggle"
]